{
  "loading":["cargando"],
  "success":["éxito"],
  "net_failure":["Sin conexión a Internet"],
    "welcome": {
      "welcome":["Bienvenido a"],
      "greeting": ["Hola"],
      "farewell": ["Adiós"],
      "accept":["ACEPTAR"],
      "terms":["TÉRMINOS DE USO"],
      "Decline":["DISMINUCIÓN"],
      "text":[
        "LICENCIA DE USUARIO FINAL PARA EL SOFTWARE INTELISERVE DE ANDROID POR FAVOR LEA ESTE DOCUMENTO CUIDADOSAMENTE ANTES DE USAR ESTE SOFTWARE.",
        "ESTA LICENCIA PROPORCIONA INFORMACIÓN IMPORTANTE SOBRE EL SOFTWARE. LE PROPORCIONA UNA LICENCIA PARA UTILIZAR EL SOFTWARE Y CONTIENE INFORMACIÓN DE GARANTÍA Y RESPONSABILIDAD.",
        "AL UTILIZAR EL SOFTWARE. ACEPTA EL SOFTWARE 'TAL CUAL' Y ACEPTA ESTAR SUJETO A LOS TÉRMINOS DE ESTE ACUERDO DE LICENCIA.",
        "EN NINGÚN CASO, LOS AUTORES SERÁN RESPONSABLES DE NINGÚN DAÑO DERIVADO DEL USO DE ESTE SOFTWARE.",
        "SI NO DESEA HACERLO, NO USE EL SOFTWARE.",
        "1. Términos de la licencia Esta licencia le permite: (a) usar el Software en un solo dispositivo; y Si desea utilizar el Software en más de un dispositivo, debe licenciar otra copia del Software",
        "2. Restricciones de uso A menos que UNISYS (Propietario) lo haya autorizado a distribuir el Software, no deberá hacer ni distribuir copias del Software ni transferir el Software de un dispositivo a otro. No debe descompilar, realizar ingeniería inversa, desmontar, incluir en otro software, ni traducir el Software, ni utilizar el Software para ningún fin comercial. No deberá modificar, alterar, cambiar ni realizar modificaciones al Software ni crear trabajos derivados basados ​​en el Software. No deberá alquilar, arrendar, revender, sublicenciar, asignar, distribuir o transferir el Software o esta licencia. Cualquier intento de hacerlo será nulo y sin efecto.",
        "3. Propiedad Esta licencia le otorga derechos limitados para usar el Software. El Propietario retiene toda la propiedad, derecho, título e interés en y para el Software y todas sus copias. Todos los derechos no otorgados específicamente en esta licencia, incluidos los derechos de autor nacionales e internacionales, están reservados por el Propietario.",
        "4. Marcas patentadas Los logotipos del Propietario, los nombres de los productos, los manuales, la documentación y otros materiales de soporte están patentados, con derechos de autor, con marcas registradas, constituyen secretos comerciales valiosos (ya sea que una parte de ellos pueda o no estar registrada o patentada) el propietario. No deberá eliminar ni ocultar los derechos de autor, la marca comercial u otros avisos de propiedad del Propietario de ninguno de los materiales contenidos en este paquete o descargados junto con el Software.",
        "5. Descargo de responsabilidad de garantías y soporte técnico El software se le proporciona después de pagar una licencia y 'TAL CUAL', sin ningún tipo de soporte técnico o garantía de ningún tipo, incluyendo, entre otros, cualquier garantía o condición de comerciabilidad, aptitud para Un propósito particular y la no infracción.",
        "ALGUNAS JURISDICCIONES NO PERMITEN LA EXCLUSIÓN DE GARANTÍAS IMPLÍCITAS, ASÍ LO ANTERIOR"
        
      ]
    },
    "login": {
      "headline": ["Registrarse"],
      "email_address": ["Dirección de correo electrónico"],
      "password": ["Contraseña"],
      "remember": ["Recuérdame"],
      "sign_in": ["Registrarse"],
      "required":["este campo es requerido"],
      "invalidEmail":["Por favor, introduce una dirección de correo electrónico válida"],
      "notregister":["La identificación del correo electrónico no está registrada"],
      "notenant":["Inquilino no encontrado"]
    },
    "dashboard": {
      "rowsPerPage": ["Filas por página"],
      "inputCharacters": ["${noOfChar} quedan caracteres"],
      "results": ["${resultNo} resultados encontrados"],
      "headline": ["Tablero"],
      "chat": {
        "headline": ["Chatear con el agente"],
        "subhead": ["Nuestro agente virtual está disponible 24x7, chatea con ellos directamente y resuelve tu problema."],
        "agentTxt": ["Hola, soy el agente virtual de Unisys."],
        "agentSubTxt": ["Estoy aquí para responder a sus preguntas de Unisys."],
        "axaagentTxt": ["Hola, soy el Ask I.T. Agente virtual"],
        "axaagentSubTxt": ["Estoy aquí para responder a su I.T. preguntas"],
        "btnTxt": ["Chatea Ahora"]
      },
      "tickets": {
        "empty": ["No hay entradas abiertas en este momento"],
        "searchEmpty": ["No se encontraron entradas abiertas para esta búsqueda"],
        "create": ["Crear Ticket"],
        "headline": ["Gestión de entradas"],
        "headline2": ["Entradas abiertas"],
        "subhead": ["Cree un ticket para rastrear o mantenerse actualizado sobre sus problemas existentes."],
        "subhead2": ["Cree un boleto o manténgase actualizado sobre sus problemas existentes."],
        "viewBtn": ["Vista Abierta"],
        "createBtn": ["Crear"],
        "footer": {
          "openTickets": ["${perPage} de ${total} boletos abiertos"]
        },
        "link": ["VER TODOS LOS ENTRADAS ABIERTAS"]
      },
      "knowledge": {
        "headline": ["Base de conocimientos"],
        "subhead": ["Toda la información que pueda necesitar en cualquier momento está disponible aquí lista para buscar."],
        "go": ["Ir"],
        "search": ["Buscar Ahora"]
      },
      "issues": {
        "headline": ["Problemas comunes"],
        "subhead": ["Mire a través de nuestros problemas de boletos comúnmente conocidos para ahorrar tiempo y esfuerzo."]
      },
      "outage": {
        "empty": ["No hay cortes conocidos en este momento"],
        "headline": ["Cortes de luz"],
        "subhead": ["Conozca las interrupciones y planifique las actividades de su día en consecuencia."],
        "date": ["A partir del ${dateString}"],
        "knownOutages": ["Problemas conocidos"],
        "footer": {
          "knownIssues": ["${perPage} de ${total} problemas conocidos"],
          "link": ["VER TODAS LAS EXISTENCIAS QUE SE CONOCEN"]
        },
        "knownIssues": ["${num} de ${num} problemas conocidos"],
        "viewBtn": ["VER AHORA"],
        "link": ["VER TODAS LAS EXISTENCIAS QUE SE CONOCEN"]
      }
    },
    "sideNav": {
      "home": ["Casa"],
      "refresh": ["Refrescar"],
      "logout": ["CERRAR SESIÓN"],
      "callAgent": ["Llamar a un agente"],
      "createTicket": ["Crear Ticket"],
      "openTicket": ["Ver entradas abiertas"],
      "knowledge": ["Conocimiento"],
      "issues": ["Problemas comunes"],
      "outages": ["Cortes de luz"],
      "scheduleCall": ["programar contacto"],
      "survey": ["Encuesta"],
      "video": ["Vídeo"],
      "demo": ["Demostración"]
    },
    "createTicket": {
      "title": ["Título"],
      "description": ["Descripción"],
      "submit": ["Crear Ticket"],
      "headline": ["Crear Ticket"],
      "subhead": ["Cree un boleto o manténgase actualizado sobre sus problemas existentes"],
      "placeholderTitle": ["Dé un título apropiado a su boleto"],
      "placeholderDescription": ["Escribe sobre el tema sobre el que tienes una pregunta."],
      "viewOpenButton": ["Ver entradas abiertas"],
      "required":["Por favor llene los campos requeridos"]
    },
    "scheduleCallBack": {
      "firstName": ["Nombre de pila"],
      "lastName": ["Apellido"],
      "phoneNumber": ["Número de teléfono"],
      "promiseDate": ["Fecha de programacion"],
      "promiseTime": ["Seleccione tiempo"],
      "timeZone": ["Zona horaria"],
      "description": ["Descripción"],
      "firstNamePlaceholder": ["Proporcione su primer nombre"],
      "lastNamePlaceholder": ["Proporcione su apellido"],
      "phoneNumberPlaceholder": ["Por favor escriba su número de contacto aquí"],
      "promiseDatePlaceholder": ["Por favor elige la fecha deseada"],
      "descriptionPlaceholder": ["Escribe sobre el tema sobre el que tienes una pregunta."],
      "submit": ["Programar ahora"],
      "headline": ["¿Quiéres que te llamemos?"],
      "subhead": ["Programe una llamada a su hora especificada."],
      "subhead1": ["ueremos responder a sus preguntas en un momento que sea conveniente para usted."],
      "subhead2": ["¡Díganos qué preguntas tiene, y cuándo es el mejor momento para hablar de ellas!"],
  
      "placeholderTitle": ["Dar un título de tema apropiado"],
      "placeholderDescription": ["Escribe sobre el tema sobre el que tienes una pregunta."]
    },
    "callAgent": {
      "header": ["Llamar a un agente"],
      "body": ["Hable con nuestros agentes directamente o programe una devolución de llamada a la hora especificada."],
      "empty":["Datos no encontrados"],
      "call":["Llamada"]
    },
    "noIOS": {
      "body": ["Está utilizando un dispositivo IOS. En este dispositivo, haga clic en el siguiente enlace para acceder a IVA."],
      "link": ["ACCESS FEATURE NOW"]
    },
    "noIE": {
      "body": ["Está utilizando un dispositivo IE. En este dispositivo, haga clic en el siguiente enlace para acceder a IVA."],
      "link": ["ACCESS FEATURE NOW"]
    },
    "session": {
      "message": ["Su sesión ha expirado. Cierre su navegador o haga clic en \"INICIAR SESIÓN\" para continuar."],
      "button": ["Iniciar sesión"]
    }
  }
  